<?php
define ( 'MODULE_SHIPPING_FREEOPTIONS_TEXT_TITLE', '送料無料のオプション' );
define ( 'MODULE_SHIPPING_FREEOPTIONS_TEXT_DESCRIPTION', '
無料オプションは、他の送料モジュールが表示されるときに送料無料オプションを表示するために使用されています。
常に示されます、注文合計、注文量又は注文アイテム数に基づきます。
無料荷主が表示されたときに無料のオプションモジュールが表示されません。<br /><br />
合計>=0.00と<=何も（空白のままに）設定すると、送料無料を除き、すべての送料のモジュールと表示するには、このモジュールをアクティブにします - 無料荷主.<br /><br />
ご注意事項：合計のすべての設定を残して、重量、空白のアイテム数は、このモジュールを非活動化します。<br /><br />
ご注意事項： 重量なしの場合は送料無料のオプションが表示されません。送料無料です。
ご覧下さい：無料荷主
' );
define ( 'MODULE_SHIPPING_FREEOPTIONS_TEXT_WAY', '送料無料' );
?>