<?php
define ( 'NAVBAR_TITLE', 'クッキーの使用法' );
define ( 'HEADING_TITLE', 'クッキーの使用法' );

define ( 'TEXT_INFORMATION', 'あなたのブラウザがクッキーをサポートしていません、またはクッキーが無効になっています。' );
define ( 'TEXT_INFORMATION_2', 'オンラインショッピングを続けるために、ブラウザのクッキーを有効にすることをお薦めします。' );
define ( 'TEXT_INFORMATION_3', '<strong>インターネットエクスプローラ</strong>ブラウザの場合は、これらの指示に従ってください。<br /><ol><li>[ツール]メニューバーをクリックして、[インターネットオプション]を選択します</li><li>[セキュリティ]タブを選択して、[中]にセキュリティレベルリセットします</li></ol>' );
define ( 'TEXT_INFORMATION_4', 'あなたのために、このセキュリティ測定をしました。これはご迷惑を引き起こした場合にお詫び申し上げます。' );
define ( 'TEXT_INFORMATION_5', 'この要件に関連するご質問がある場合は店の所有者に連絡するか、またはオフラインで商品を購入し続けます。' );

define ( 'BOX_INFORMATION_HEADING', '<strong>クッキーのプライバシーとセキュリティ</strong>' );
define ( 'BOX_INFORMATION', 'クッキーはこのストアでのオンライン購入することを有効にしなければなりません。これは、このサイトへのご訪問に関するプライバシーとセキュリティ関連の問題です。<br /><br />お使いのブラウザでクッキーサポートを有効にすると、あなたとこのサイト間の通信は強化されています。取引を行う人は自分でということを確認できるだけでなくプライバシー情報の漏洩も防止できます。' );
?>