<?php 
define('NAVBAR_TITLE','О нас');
define('HEADING_TITLE','О нас');

define('TEXT_ABOUT_US','О Нас');

define('TEXT_PANDUO_HISTORY','Наш бизнес начался в 2001 году, тогда в нашей команде только 2 человека. А сейчас в нашей команде уже более 300 людей, они в Азии, Европе, и Америке. Мы гордимся, что мы поставляем бусины и фурнитуру тысячам клиентов по всему миру.');
define('TEXT_TIME_FILES','Время летит, все меняется. Но что не изменилось, это наша страсть к обеспечению качества товаров и услуг для наших клиентов. Мы очень дорожим отношениями с Вами – нашими клиентами. Мы до сих пор помню, как мы рады встретить первый клиент на нашем сайте, и это побуждает нас дорожить каждым заказом. Мы продолжим поставить товары хорошего качества и лучшее обслуживание в возвращении.');

define('TEXT_HEADQUATER','Штаб-Квартира в Китае');
define('TEXT_HEADQUATER_ADDRESS','Квартира 502,Дом Hengxin<br/> 588 Jiangnan Проспект, Binjiang Район<br/> Hangzhou, Zhejiang 310051 P.R.C.<br/> Номер Телефона: (+86 )0571-28197839');
define('TEXT_NORTH_AMERICA','Отделение в Северной Америке');
define('THE_AMERICAN_ADDRESS','16265 Гейл-Авеню,<br/> Зона преступности CA 91745<br/> США');
define('TEXT_EUROPE','Отделение в Европе');
define('THE_EUROPE_ADDRESS','EightYears GmbH <br/>Industriestr.114<br/> 21107 Гамбург <br/> Германия<br/> Номер Телефона: (+49) 0176-5543-0694<br/>Электронная<br/> почта: <a href="mailto:info.de@8seasons.com">info.de@8seasons.com</a>');
 ?>