<?php
define('NAVBAR_TITLE', 'Заказ № %s');
define('TEXT_TRACKING_INFO_NULL_DETAIL', 'Ваш груз был отправлен, трёк-код - %s, вот информация для отслеживания.');
define('TEXT_TRACKING_INFO_DETAIL', 'Ваш груз отправлен доставкой %s, трёк-код - %s, вот информация для отслеживания.');
define('TEXT_NULL_TRACKING_INFO', 'Сейчас нет информации о отслеживании, пожалуйста, проверьте еще раз через 1-2 дня после отправки посылок.');
define('TEXT_TRACKING_INFO_URL', "Или вы можете <a href='%s' style='color:#548DD4'>нажмить здесь</a>, чтобы отслеживать подробную информацию о перевозке.");
?>