<?php
define ( 'TEXT_BIRTH_DAY_MESSAGE', 'В день вашего рождения получите сюрприз от dorabeads, пожалуйста, заполните правильную дату рождения.' );
define ( 'NAVBAR_TITLE_1', 'Мои настройки' );
define ( 'NAVBAR_TITLE_2', 'Редактирование' );
define ( 'HEADING_TITLE', 'Мои настройки' );
define ( 'SUCCESS_PASSWORD_UPDATED', 'Ваш профиль успешно обновлён!' );
define ( 'SUCCESS_EMAIL_UPDATED', 'Ваш адрес почты успешно обновлён!' );
define ( 'SUCCESS_ACCOUNT_UPDATED', 'Ваши настройки успешно обновлены.' );
define ( 'TEXT_EDIT_UPDATE_PROFILE', 'Обновите свой профиль' );
define ( 'TEXT_YOU_WILL_NEED', 'Вам нужен этот адрес электронной почты, чтобы зайти на наш сайт и получить всю информацию от нас.' );
define ( 'TEXT_YOUR_DETAILED_INFORMATION', 'Ваша подробная информация может помочь нам предоставить лучшие услуги для вас.' );
define ( 'ACCOUNTEDIT_PASSWDERR', 'Ваш пароль должен содержать не менее 5 символов .' );
define ( 'ACCOUNTEDIT_NEWPASSWDERR', 'Ваш новый пароль должен содержать не менее 5 символов.' );
define ( 'ACCOUNTEDIT_PASSWDMATCHERR', 'Подтверждение Пароля должно соответствовать новому паролю.' );
define ( 'ACCOUNTEDIT_FIRSTNAMEERR', 'Ваше имя должно содержать не менее 1 символов.' );
define ( 'ACCOUNTEDIT_LASTNAMEERR', 'Ваша фамилия должна содержать не менее 1 символов.' );
define ( 'ACCOUNTEDIT_TELERR', 'Ваш номер телефона должен содержать не менее 3 символов.' );
define ( 'ACCOUNTEDIT_EMAILERR', ' Проверьте пожалуйста адрес электронной почты. Это должно выглядеть: email@hotmail.com.' );
define('WEBSITE_ADDRESS_FORMAT','Формат адреса веб-сайта неверен, пожалуйста, заполните правильный веб-адрес.');
define ('TEXT_CHANGE_EMAIL_CONSOLE','Если вы хотите изменить адрес электронной почты, пожалуйста, свяжитесь с нами через почту <a href="mailto:service_ru@doreenbeads.com" >service_ru@doreenbeads.com</a>.');

define('TEXT_BIRTHDAY_EMAIL_TITLE', 'Купон на день рождения');
define('TEXT_BIRTHDAY_EMAIL_MESSAGE', 'Дорогая, %s!
<br/>
Как ваше дело? Надеюсь, что у вас все в порядке.
<br/>
&nbsp;&nbsp;С днем рождения %s, сегодня – ваш день рождения. Желаю вам радости и счастья.  
<br/>
&nbsp;&nbsp;%s,  сколько друзей вы собираетесь пригласить на день рождения? Какие блюда вы готовите? Какие песни вы поете? 
<br/>
&nbsp;&nbsp;Думаю, что это должно быть очень весело и интересно устроить вечеринку у себя дома со всей семьей и друзьями, и вы вместе проводите счастливое время. ^_^ 
<br/>
&nbsp;&nbsp;Мы готовим сюрприз для вас: специальный подарок ---  Купон $8 на день рождения. Мы уже добавили купон в ваш счет. <a href="'.HTTP_SERVER.'/ru/index.php?main_page=my_coupon" style="color:red;">Мой счет</a>. 
<br/>
&nbsp;&nbsp;Правила использования купона:
<br/>
1) Вы можете использовать этот купон вместе с другами скидками, не можете использовать вместе со другами купонами.
<br/>
2) Купон на день рождения одноразовый купон.
<br/>
3) Только стоимость ваших товаров заказа 30 долларов, вы можете использовать купон $8.
<br/>
<br/>
&nbsp;&nbsp;Желаю вам прекрасного дня!
<br/>
&nbsp;&nbsp;С наилучшими пожеланиями.
<br/>
&nbsp;&nbsp;Команда Doreenbeads');

?>
