<?php 
define('TEXT_CHECKOUT_FILL_DETAIL', 'Пожалуйста, заполните ваш подробный почтовый адрес, так как некоторые Транспортные компании(например, DHL) не перевозят  в Pobox');
define('TEXT_CHECKOUT_SUGGEST_ENGLISH', 'Мы советуем Вам заполнить свой ​​адрес доставки на английском языке.');
define('TEXT_CHECKOUT_SUGGEST_ENGLISH_INFO', 'Потому что английский широко известен во всем мире в течение транспортировки, который помогает вручить посылку  гладко. В частности, DHL, UPS, FedEx только принимают адрес доставки на Английском. Если вы плохо знаете английский, пожалуйста, не используйте перевод Google, просто храните его на русский язык, а затем сообщите нам.');
define('TEXT_CHECKOUT_STATE', 'Страна/Провинца/область');
define('TEXT_CHECKOUT_BETTER_FULFILL', 'Лучше выполнить полное название Страны / провинции / области вместо Аббревиатуры, чтобы вручить посылку  гладко.');
define('TEXT_CHECKOUT_POSTAL_CODE', 'ZIP / Почтовый индекс');
define('TEXT_CHECKOUT_PHONE_NUMBER', 'Номер телефона');
define('TEXT_CHECKOUT_PHONE_NUMBER_REQUIRED', 'Номер Телефон Здесь требуется для облегчения доставки посылок.');
define('TEXT_CHECKOUT_SAVE_ADDRESS', 'Сохранить адрес');
define('TEXT_CHECKOUT_COMMENTS', 'Комментарии');
?>