<?php
define ( 'HEADING_TITLE', '訪問者カート / メンバーのカート' );
define ( 'SUB_HEADING_TITLE_1', '訪問者カート' );
define ( 'SUB_HEADING_TITLE_2', 'メンバーのカート' );
define ( 'SUB_HEADING_TITLE_3', '情報' );
define ( 'SUB_HEADING_TEXT_1', 'オンラインショップへのすべての訪問者は ’訪問者カート’が与えられます. これは訪問者が一時的なショッピングカートに商品を保存することができます。訪問者は一度オンラインショップを離れたら、ショッピングカートの商品も保存できなくなりました。' );
define ( 'SUB_HEADING_TEXT_2', 'ログインしたオンラインショップへのすべてのメンバーは’メンバーのカート’が与えられます. これは、メンバーが自分のショッピングカートに商品を追加し、後日戻ってそのチェックアウトを完成させることができます。メンバーがそれらをチェックアウトし、あるいは商品を削除するまで、すべての商品はショッピングカートに残ります。' );
define ( 'SUB_HEADING_TEXT_3', 'メンバーは’訪問者カート’ に商品を追加しましたが、オンラインショップにログインして’メンバーのカート’を使用したい場合は、 ’訪問者カート’の商品が自動的にその’メンバーのカート’ の商品と合併します。' );
define ( 'TEXT_CLOSE_WINDOW', '[ ウィンドウを閉じる]' );
?>