<?php
define('CATEGIRY_BEST_SELLER', 'Лучший оборот по продаже для этой серии');
define('ALL_CATEGORIES_SERIES', 'Все категории для этой серии');
define('VIEW_DETAIL' , 'Cмотреть');
define('SALES_DESCRIPTION', 'Мы выбрали тысячи производственных предприятиях ювелирных изделий, цены которых резко сократились.Обратите внамание на нам, поскольку продукты постоянно обновляются, мы уверены, что вы можете найти что-то потрясающее. Эти рекламные предметы имеют <span style="color:#ff791d">ограниченный запас</span>, поэтому, пожалуйста, воспользуйтесь возможностью <span style="color:#ff791d">получить сбережения, пока вы можете</span>.<a href="index.php?main_page=promotion" style="color:#3b5998; text-decoration:underline; margin-left:8px;">Просмотреть все товары в продаже></a>');
define('SALES_EMPTY', 'К сожалению, товары со скидкой все нет в наличии на данный момент, пожалуйста, вернитесь позже. Теперь вы можете проверить наши новые прибытия.');
?>