<?php 

define('TEX_COUPON_TERMS','Условия пользования купона');
define('coupon_terms', '
	<ol>
		<li>У каждый купон разный код купона и разные условия использования. Перед использованием купона, пожалуйста, посмотрите условия использования купона.</li>
		<li>Купон одноразовый и действительный только на определенный срок. Если стоимость купона больше, чем сумма заказа, то остальная часть будет автоматически удалены.</li>
		<li>Вы не можете использовать купон на некоторые товары. Например, товары в каталоге «$0.99 Ежедневные Предложения».</li>
		<li>Вы не можете перепродавать купоны и обменять купоны на деньги.</li>
		<li>Вы не можете использовать купон на заказы, которые вы раньше сделали на Doreenbeads.</li>
		<li>Если купон и кредитный баланс будут использоваться в том же самом заказе, то стоимость купона будут вычитать перед балансом.</li>
		<li>Doreenbeads.com сохраняет за собой право прекратить купон в любое время.</li>
	</ol>
	'
);

?>